Repository: fenixzhao1/fenix-otree-queuing
Catalog: queuing_experiment/locale/*/LC_MESSAGES/django.po
Languages: es

source: Your Choice
es: Tu Decisión

source: Welcome
es: Bienvenido

source: Welcome, and thank you for participating!
es: ¡Bienvenido y gracias por participar!

source: From now until the end of the experiment, please turn off your phone and do not communicate with other participants. If you have any questions, please message us in the chat (or use your microphone) and we will respond as soon possible. Please pay careful attention to the instructions as real money is at stake.
es: Desde ahora hasta el final del experimento, por favor, apague su celular y no se comunique con otros participantes. Si tiene alguna pregunta, por favor, mándenos un mensaje por WhatsApp y responderemos lo más pronto posible. Por favor, preste atención a las instrucciones pues dinero real está en juego.

source: During the experiment you will earn points, and at the end of the experiment all your earnings will be converted to USD dollars at the rate specified by the experimenter. You are guaranteed a show up fee of $4.00 USD if you show up and complete the session, but you can earn more depending on your decisions throughout the game.
es: Durante el experimento, ganarás puntos y, al final, todas tus ganancias serán convertidas a soles a la tasa especificada en las siguientes instrucciones. Tienes garantizado 5 soles por presentarte y completar la sesión, pero puedes ganar más dependiendo de tus decisiones en el juego.

source: If you finished reading, please press next.
es: Si terminó de leer, presione "Siguiente", por favor.

source: Congratulations! You have completed the experiment.</p>
es: ¡Felicidades! Has completado el experimento.</p>

source: The rounds which determines your payment were randomly decided as round
es: La ronda que determinará tu pago de manera aleatoria será la ronda

source: and round
es: y la ronda

source: Your payment is
es: Tu pago es

source: Please press next to end the experiment.
es: Por favor, presione "Siguiente" para terminar el experimento.

source: Results
es: Resultados

source: Your payoff in this round:
es: Tu pago en esta ronda:

source: Your starting position:
es: Tu posición inicial:

source: Your final position:
es: Tu posición final:

source: <th> <td>Original Position</td> <td>New Position</td> <td>Status</td> <td>Transfer</td> </th>
es: <th> <td>Posición Original</td> <td>Posición Nueva</td> <td>Estado</td> <td>Transferencia</td> </th>

source: This was a practice round so your payoff in this round does not count
es: Esta fue una ronda de práctica, por lo que tu pago en esta ronda no cuenta
